Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_jarjestaa_infotilaisuuden_auktorisoidun_kaantajan_tutkinnosta_22_6_2022.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät järjestää infotilaisuuden auktorisoidun kääntäjän tutkinnosta 22.6.2022
smn: Sämitigge uárnee infotilálâšvuođâ auktorisistum jurgâleijee totkosist 22.6.2022

source: Saamelaiskäräjät järjestää infotilaisuuden auktorisoidun kääntäjän tutkinnosta 22.6.2022, klo.
smn: Sämitigge uárnee infotilálâšvuođâ auktorisistum jurgâleijee totkosist 22.6.2022, tme.

source: 14.00-14.45 etäyhteyksin.
smn: 14.00-14.45 káidusohtâvuođâiguin.

source: Tilaisuudessa käydään läpi mikä tutkinto on ja miten siihen voi valmistautua.
smn: Tilálâšvuođâst eellip čoođâ, ete mii tođhos lii já maht toos puáhtá ráhtádâttâđ.

source: Tutkintoon ilmoittautuminen on elokuussa 2022.
smn: Jieš totkosân almottâttâm lii porgemáánust 2022.

source: Infotilaisuudessa tutkinnosta ja työllistymismahdollisuuksista kertoo kieliturvasihteeri Anne Kirste Aikio ja auktorisoitu kääntäjä Tiina Sanila-Aikio.
smn: Infotilálâšvuođâst totkosist muštâl kielâtorvočällee Anne Kirste Aikio ja auktorisistum jurgâleijee Tiina Sanila-Aikio.

source: Infotilaisuus on suunnattu kaikille tutkinnosta kiinnostuneille.
smn: Infotilálâšvuotâ lii tárguttum puohháid, kiäh láá perustum totkosist.

source: Opetushallituksen hallinnoima auktorisoidun kääntäjän tutkinto järjestetään seuraavan kerran marraskuussa 2022.
smn: Máttááttâshaldâttâs haldâšem auktorisistum jurgâleijee totkos uárnejuvvoo čuávuváá keerdi skammâmáánust 2022.

source: Auktorisoidun kääntäjän tutkinnon voi suorittaa kaikilla Suomessa puhutuilla saamen kielillä ja se on virallinen todistus kääntäjän ammattitaidosta.
smn: Auktorisistum jurgâleijee tođhos puáhtá čođâldittiđ puoh Suomâst sarnum sämikielân já tot lii virgálâš tuođâštus jurgâleijee áámmáttááiđust.

source: Tutkinnon sisällöstä voi lukea tarkemmin opetushallituksen sivuilta: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat .
smn: Totkos siskáldâsâst puáhtá luuhâđ tärhibeht máttááttâshaldâttâs siijđoin: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat .

source: Auktorisoidun kääntäjän tutkinto on myös kelpoisuusvaatimuksena Saamelaiskäräjien kääntäjien virkaan Saamelaiskäräjistä annetun asetuksen mukaisesti.
smn: Auktorisistum jurgâleijee tođhos lii meid tohálâšvuotâvátámâššân Sämitige jurgâleijei viirgán Sämitiggeest adelum asâttâs mield.

source: Saamelaiskäräjät järjestää myöhemmin syksyllä erillisen valmistautumistilaisuuden tutkintoon.
smn: Sämitigge uárnee maŋeláá čohčuv sierâ ráhtádâttâmtilálâšvuođâ totkosân.

source: Infotilaisuuteen voi osallistua etäyhteyksin:
smn: Infotilálâšvuotân puáhtá uásálistiđ káidusohtâvuođáin:

source: Liity kokoukseen napsauttamalla tästä
smn: Seervâ čuákkimân spokkâlmáin täst

source: Lisätietoja
smn: Lasetiäđuh

source: Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio:
smn: Lasetiäđuid addel kielâtorvočällee Anne Kirste Aikio:
